/*  --------- Settings ----------- */

"Automatically Install" = "自動インストール";

"Delete After Install" = "インストール後に消去";

"Remove Metadata"="メタデータを削除";

"Keep Awake"="スリープしない";

"This will keep your screen always ON while using AppCake"="ONにするとAppCake使用中はスリープしません";

"Remove Metadata will stop App Store from updating the app"="メタデータを削除はApp Storeからの更新通知を停止します";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="iTunes Syncを有効にするとAppCakeからインストールされたアプリをiTunes経由でPCに転送されます";

"iTunes Sync"="iTunes Sync";

"Feedback"="フィードバック";

"Changelog"="更新履歴";

"I Can Translate"="翻訳に参加";

"Clear Image Cache"="イメージキャッシュを消去";